tap "cloudflare/cloudflare"
tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "nextdns/tap"
brew "protobuf"
brew "python@3.9"
brew "apache-spark"
brew "dotnet"
brew "dvc"
brew "ffmpeg"
brew "node"
brew "gatsby-cli"
brew "git"
brew "hugo"
brew "python@3.8"
brew "imagemagick"
brew "jpegoptim"
brew "makedepend"
brew "mysql"
brew "netlify-cli"
brew "nut"
brew "openjdk@11"
brew "pandoc"
brew "pipenv"
brew "pngquant"
brew "poetry"
brew "python@3.7", link: false
brew "r"
brew "rbenv"
brew "rclone"
brew "scala"
brew "spatialindex"
brew "wakeonlan"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "cloudflare/cloudflare/cloudflared"
brew "coursier/formulas/coursier"
brew "nextdns/tap/nextdns"
cask "adoptopenjdk8"
cask "android-platform-tools"
cask "rstudio"
